<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<title></title>

	<style type="text/css">
		* {
			font-size:14pt;
		}
	</style>
</head>

<body dir="ltr">
<p>-</p>
<p align="center" ><strong>FAQ &ndash; </strong><em><u><strong> Millime </strong></u></em></p>
<p id="Article1"><strong>Q01&nbsp;: Qu&rsquo;est-ce que </strong><em><u><strong> Millime </strong></u></em><strong>?</strong></p>
<p><em><u><strong> Millime </strong></u></em>est une application de paiement mobile qui vous est propos&eacute;e par votre institution financi&egrave;re.</p>
<p><em><u><strong> Millime </strong></u></em>est t&eacute;l&eacute;chargeable, en un clin d&rsquo;&oelig;il, &agrave; partir de Google Store (IOS) ou Google Play (Android).</p>
<p><em><u><strong> Millime </strong></u></em>respecte les lois et les textes du r&eacute;gulateur concernant vos donn&eacute;es personnelles et la s&eacute;curit&eacute; des transactions.</p>
<p><em><u><strong> Millime </strong></u></em>vous propose un compte de paiement auquel est adoss&eacute; un wallet pour r&eacute;aliser vos op&eacute;rations &agrave; distance et en face &agrave; face.</p>
<p>Une fois l&rsquo;application t&eacute;l&eacute;charg&eacute;e, vous aurez juste besoin de votre t&eacute;l&eacute;phone mobile et d&rsquo;une connexion internet pour utiliser <em><u><strong> Millime </strong></u></em><em>.</em></p>
<p id="Article2"><strong>Q02&nbsp;: Qu&rsquo;est-ce qu&rsquo;un compte de paiement ?</strong></p>
<p>Le compte de paiement est libell&eacute; en dinar tunisien et estutilis&eacute;, &agrave; titre exclusif, pour effectuer des services de paiement.</p>
<p>Toute personne physique ou morale peut avoir un compte de paiement sur production des documents exig&eacute;s &agrave; l&rsquo;enr&ocirc;lement.</p>
<p>Les compte de paiement sont de trois (3) niveaux&nbsp;N1, N2 et N3 :</p>
<ul>
<li>
<p>N1&nbsp;: Solde plafonn&eacute; &agrave; 500 dinars et cumul de sorties de fonds plafonn&eacute; &agrave; 250 dinars / jour.</p>
</li>
<li>
<p>N2&nbsp;: Solde plafonn&eacute; &agrave; 1000 dinars et cumul de sorties de fonds plafonn&eacute; &agrave; 500 dinars / jour.</p>
</li>
<li>
<p>N3&nbsp;: Solde plafonn&eacute; &agrave; 5000 dinars et cumul de sorties de fonds plafonn&eacute; &agrave; 1000 dinars / jour.</p>
</li>
</ul>
<p id="Article3"><strong>Q03&nbsp;: Comment devenir Client ?</strong></p>
<p>L&rsquo;enr&ocirc;lement se fait &agrave; distance (e-KYC) ou en pr&eacute;sentiel (KYC) aupr&egrave;s d&rsquo;un agent de paiement ou en agence&nbsp;:</p>
<ul>
<li>
<p>L&rsquo;enr&ocirc;lement &agrave; distance pour les comptes de niveaux 1 et 2.</p>
</li>
</ul>
<p>Vous avez besoin de&nbsp;saisir le formulaire d&rsquo;enr&ocirc;lement, num&eacute;riser - en recto et verso - votre pi&egrave;ce d&rsquo;identit&eacute; en cours de validit&eacute; et prendre selfie ou vid&eacute;o en streaming selon le niveau de compte demand&eacute;.</p>
<p>Vos donn&eacute;es saisies &agrave; distance sont valid&eacute;es moyennant un OTP re&ccedil;u du syst&egrave;me e-KYC et r&eacute;exp&eacute;di&eacute; &agrave; partir du smartphone indiqu&eacute; lors de l&rsquo;enr&ocirc;lement.</p>
<ul>
<li>
<p>L&rsquo;enr&ocirc;lement en face &agrave; face aupr&egrave;s des agents d&eacute;taillants (N1) et principaux (N1 et N2) et en agences (N1, N2 et N3).</p>
</li>
</ul>
<p>Vous devez pr&eacute;senter votre pi&egrave;ce d&rsquo;identit&eacute; en cours de validit&eacute; pour qu&rsquo;elle soit num&eacute;riser et remplir un formulaire d&rsquo;enr&ocirc;lement. Le compte de niveau 2&nbsp;requiert une preuve d&rsquo;adresse et le compte de niveau 3 requiert une preuve d&rsquo;adresse et justificatif de revenus.</p>
<p>Le processus d&rsquo;enr&ocirc;lement requiert &eacute;galement une approbation des conditions g&eacute;n&eacute;rales d&rsquo;utilisation, de la politique de confidentialit&eacute; des donn&eacute;es personnelles et la signature d&rsquo;une convention de compte.</p>
<p>Le processus d&rsquo;enr&ocirc;lement se termine par l&rsquo;&eacute;mission d&rsquo;un SMS ou un email d&rsquo;authentification contenant (Login, mot de passe) pour acc&eacute;der &agrave; <em> Millime </em>.</p>
<p>A la premi&egrave;re connexion vous &ecirc;tes tenu de changer ce mot de passe. Vous pouvez &agrave; partir de cet instant alimenter votre compte et r&eacute;aliser des op&eacute;rations de paiement.</p>
<p id="Article4"><strong>Q04&nbsp;: Quels sont les prestations offertes par </strong><em><u><strong> Millime </strong></u></em><strong>?</strong></p>
<p><em><u><strong> Millime </strong></u></em>vous propose&nbsp;d&rsquo;initier et/ou recevoir des ordres de paiement On us et Off us&nbsp;:</p>
<ul>
<li>
<p>L&rsquo;alimentation de votre compte par&nbsp;versement en esp&egrave;ces (cash in), virement et transfert re&ccedil;us y compris &agrave; partir d&rsquo;une carte mon&eacute;tique ou re&ccedil;us de l&rsquo;&eacute;tranger,</p>
</li>
<li>
<p>Le d&eacute;bit de votre compte par retrait esp&egrave;ces (cash out&nbsp;: chez l&rsquo;agent de paiement, en agence ou aupr&egrave;s de l&rsquo;ATM), paiement commer&ccedil;ant, paiement facture, inscription scolaire, recharge t&eacute;l&eacute;phonique, virement et transfert &eacute;mis, pr&eacute;l&egrave;vement autoris&eacute;.</p>
</li>
</ul>
<p><em><u><strong> Millime </strong></u></em>est simple d&rsquo;utilisation, disponible 24H/24 et 7J/7 et bien s&eacute;curis&eacute;e pour &eacute;mettre et recevoir des ordres de paiement instantan&eacute;ment.</p>
<p>L&rsquo;institution financi&egrave;re met &agrave; votre disposition son r&eacute;seau d&rsquo;agences et son dense r&eacute;seau d&rsquo;agents de paiement pour vous servir au mieux.</p>
<p>Avec <em><u><strong> Millime </strong></u></em>vous avez acc&egrave;s au r&eacute;seau ATM dans le cadre de l&rsquo;interop&eacute;rabilit&eacute;.</p>
<p>Le menu de l&rsquo;application <em><u><strong> Millime </strong></u></em>vous permet de d&eacute;couvrir les prestations offertes et la tarification correspondante dont plusieurs services sont gratuits (enr&ocirc;lement, cash in, tenue de compte, etc.) et d&rsquo;autres sont aux moindres co&ucirc;ts.</p>
<p>Tout ordre initi&eacute; par vos soins provoque l&rsquo;envoi d&rsquo;un OTP (One Time Password&nbsp;: Mot de passe &agrave; usage unique) de la part de <em><u><strong> Millime </strong></u></em>. Vous signifiez votre accord par r&eacute;exp&eacute;dition de l&rsquo;OTP &agrave; la plateforme dans le temps imparti.</p>
<p>Par mesure de s&eacute;curit&eacute;, toutes les transactions sont soumises &agrave; des contr&ocirc;les programm&eacute;s et &agrave; validation pr&eacute;alable. Ainsi&nbsp;; une fois confirm&eacute; et ex&eacute;cut&eacute;, l&rsquo;ordre devient irr&eacute;vocable.</p>
<p id="Article5"><strong>Q05&nbsp;: Puis-je formuler une r&eacute;clamation si n&eacute;cessaire&nbsp;?</strong></p>
<p><em><u><strong> Millime </strong></u></em>vous offre la possibilit&eacute; de formuler des r&eacute;clamations concernant des transactions r&eacute;alis&eacute;es dans la d&eacute;cade circulante et l&rsquo;institution financi&egrave;re s&rsquo;engage &agrave; traiter toute r&eacute;clamation du Client et &agrave; y r&eacute;pondre, par tout moyen laissant une trace &eacute;crite, en l&rsquo;espace d&rsquo;un mois &agrave; compter de sa r&eacute;ception.</p>
<p id="Article6"><strong>Q06&nbsp;: Que faire en cas de perte ou vol de mon t&eacute;l&eacute;phone&nbsp;?</strong></p>
<p><em><u><strong> Millime </strong></u></em>est une application s&eacute;curis&eacute;e par le bin&ocirc;me (login et mot de passe) ou son substituant le PIN (Num&eacute;ro d&rsquo;identification personnel).</p>
<p>L&rsquo;usager a la possibilit&eacute; de changer son mot de passe ou son PIN &agrave; tout moment.</p>
<p>Toutefois en cas de perte ou vol de votre t&eacute;l&eacute;phone, vous pouvez nous contacter par appel sur la Hot Line <em>(+216 70123456</em>), par email en acc&eacute;dant &agrave; la rubrique <em>nous contacter </em>du site web <a href="http://www.millime.com.tn/"><em>www.millime.com.tn</em></a> ou encore en s&rsquo;adressant &agrave; l&rsquo;une de nos agences.</p>
<p>A la r&eacute;ception de la r&eacute;clamation, votre compte sera verrouill&eacute; jusqu&rsquo;&agrave; ce que vous agissiez pour la lev&eacute;e du verrou.</p>
<p id="Article7"><strong>Q07&nbsp;: Que faire en cas de changement de t&eacute;l&eacute;phone&nbsp;?</strong></p>
<p>Avec votre nouvel Smartphone, vous proc&eacute;dez &agrave; l&rsquo;installation de <em><u><strong> Millime </strong></u></em><strong>.</strong></p>
<p>Connectez-vous avec les m&ecirc;mes login et mot de passe ou PIN.</p>
<p id="Article8"><strong>Q08&nbsp;: Que faire en cas de changement de num&eacute;ro de t&eacute;l&eacute;phone mobile&nbsp;?</strong></p>
<p><em><u><strong> Millime </strong></u></em>vous propose un service pour changer votre num&eacute;ro de t&eacute;l&eacute;phone.</p>
<p>Une validation du nouvel num&eacute;ro de t&eacute;l&eacute;phone mobile vous sera demand&eacute;e par OTP.</p>
<p>Le nouveau num&eacute;ro sera adoss&eacute; au wallet et l&rsquo;information sera port&eacute;e &agrave; la connaissance du Switch mobile.</p>
<p id="Article9"><strong>Q09&nbsp;: Que faire en cas d&rsquo;oubli du mot de passe&nbsp;?</strong></p>
<p><em><u><strong> Millime </strong></u></em>vous permet de d&eacute;signer, lors de l&rsquo;enr&ocirc;lement, une adresse email et/ou un num&eacute;ro de t&eacute;l&eacute;phone mobile de r&eacute;cup&eacute;ration de mot de passe oubli&eacute; moyennant un OTP &agrave; approuver par vos soins.</p>
<p id="Article10"><strong>Q10&nbsp;: Puis-je utiliser </strong><em><u><strong> Millime </strong></u></em><strong>au cas o&ugrave; je ne dispose pas d&rsquo;acc&egrave;s &agrave; internet&nbsp;?</strong></p>
<p>Une connexion internet active &ndash; Wi-Fi, 3G, 4G, 5G &ndash; est tout &agrave; fait n&eacute;cessaire pour l&rsquo;utilisation de <em><u><strong> Millime </strong></u></em><em>.</em></p>


</body>

</html>
